/* Adobe Plugin Plist Files for MaskHelper */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MaskHelper";
CFBundleDisplayName = "MaskHelper";
CFBundleGetInfoHTML = "MaskHelper version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "MaskHelper version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "MaskHelper version 21.1.0";
